export const ChatData_ = [
  {
    id: 1,
    name: 'Иван Иванов',
    desc: 'Здравствуйте, интересует розовы подарочный медведь, Скажите позалу...',
    time: '15:04',
  },
  {
    id: 2,
    name: 'Иван Иванов',
    desc: 'Здравствуйте, интересует розовы подарочный медведь, Скажите позалу...',
    time: '15:04',
  },
  {
    id: 3,
    name: 'Иван Иванов',
    desc: 'Здравствуйте, интересует розовы подарочный медведь, Скажите позалу...',
    time: '15:04',
  },
  {
    id: 4,
    name: 'Иван Иванов',
    desc: 'Здравствуйте, интересует розовы подарочный медведь, Скажите позалу...',
    time: '15:04',
  },
  {
    id: 5,
    name: 'Иван Иванов',
    desc: 'Здравствуйте, интересует розовы подарочный медведь, Скажите позалу...',
    time: '15:04',
  },
  {
    id: 6,
    name: 'Иван Иванов',
    desc: 'Здравствуйте, интересует розовы подарочный медведь, Скажите позалу...',
    time: '15:04',
  },
  {
    id: 7,
    name: 'Иван Иванов',
    desc: 'Здравствуйте, интересует розовы подарочный медведь, Скажите позалу...',
    time: '15:04',
  },
];
